/* Root.strings */

"Version" = "Версия";

"Use Safari" = "Использ. Safari";

"Use Custom Server" = "Свой сервер";

"Server URL" = "URL сервера";

"Caution: use at your own risk" = "Внимание: используйте на свой страх и риск";
